Repository: BigBurger02/Restaurant-management-system
Catalog: Restaurant_management_system.WebUI/Resources/Areas/Identity/Pages/Account/Login.*.resx
Languages: uk

source: Login
uk: Увійти

# LocalAccount
source: Use a local account
uk: Увійти в акаунт

source: Password
uk: Пароль

# ForgotPassword
source: Forgot your password?
uk: Забули пароль?

# RegisterNewUser
source: Register as a new user
uk: Зарееструватися

# ResendEmail
source: Resend email confirmation
uk: Відправити лист з підтвердженням пошти ще раз

# NotLocalAccount
source: Use another service
uk: Увійти з

# Google
source: Login with Google
uk: Увійти з Google

# Microsoft
source: Login with Microsoft
uk: Увійти з Microsoft

# Twitter
source: Login with Twitter
uk: Увійти з Twitter

# GitHub
source: Login with GitHub
uk: Увійти з GitHub

source: Remember Me
uk: Запамʼятати мене
